/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari Ikona";

/* (No Comment) */
"NSHumanReadableDescription" = "Ovom ikonom možete upravljati postavkama AdGuarda za Safari. Na primjer, pauzirati blokiranje na web stranici ili ručno blokirati oglas.";
